<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>Newsletter JKCF</title>
  <link media="screen" href="style/newsletter.css" type="text/css" rel="stylesheet" />
</head>
<body>
<div id="global">
<div id="messageHaut">Pour vous assurer de recevoir nos informations, nous vous invitons &agrave; ajouter l'adresse postmaster@jkcf.com dans votre carnet d'adresses. Si vous ne visualisez pas ce mail cliquez ici</div>
<div id="bandeau"><p class="titre">Newsletter n°1 - mois 2012</p></div>
<div id="contenu">
	<p class="grosTitreParagraphe">Les activit&eacute;s d&eacute;j&agrave; pass&eacute;es</p>
	<p class="titreParagraphe">Le forum des associations le samedi 1er septembre</p>
	Nous remercions les personnes qui sont venues aider &agrave; la mise en place et au rangement, qui se sont
	relay&eacute;s derrière le stand toute la journ&eacute;e et qui ont fait les d&eacute;monstrations dans la matin&eacute;e.
	<p class="titreParagraphe">La journee sport handicap le samedi 8 septembre</p>
	Des jeunes adolescents du club : Thomas RIVET, Alexandre GEORJON, Jean Baptiste LAURENT ont
	aid&eacute; Christiane le samedi après-midi &agrave; tenir le stand du JKCF et ont initi&eacute; des jeunes handicap&eacute;s &agrave; la
	pratique du Judo. Merci Messieurs.
	<p class="titreParagraphe">L’inauguration du vendespace les 14 /15 septembre</p>
	En collaboration avec le comit&eacute; d&eacute;partemental de Judo Jujitsu Kendo et disciplines associ&eacute;es, nous
	avons particip&eacute; le vendredi 14 septembre &agrave; l’inauguration du VENDESPACE, nous remercions Sabine
	USEREAU et Louise BEDERE pour leur d&eacute;monstration de Jujitsu ainsi que L&eacute;o BOUSIQUE et Nelly
	DURAND pour celle de Kendo. Les curieux pouvaient venir visiter le dojo, voir ou essayer nos
	diff&eacute;rentes disciplines. Nous avons tout de même initi&eacute; Tony PARKER &agrave; la saisie du shinaï et &agrave; la
	frappe sur la tête de Myamoto ... notre mannequin de frappes !
	Le samedi le club participait au gala des arts Martiaux avec : Thierry, Philippe, Perrine pour le IAIDO,
	Sylvio et St&eacute;phane pour le KENDO de combat et Jean Claude et Christiane pour les KATAS.
	Merci aux pratiquants qui ont fait d&eacute;couvrir au public nos activit&eacute;s et notre club.
	<p class="titreParagraphe">Le parcours citoyen le samedi 13 octobre</p>
	Dans le cadre de la journ&eacute;e citoyenne le Judo Kendo Club a accueilli au dojo des groupes de jeunes qui
	participaient au rallye citoyen organis&eacute; par le service jeunesse de la ville de Fontenay le Comte. Nous
	remercions les deux jeunes juniors du JKCF : Thomas RIVET et Pierre COUTURIER qui ont assist&eacute;
	notre professeur durant cette après midi d’animation.

	<p class="grosTitreParagraphe">Les dates &agrave; retenir</p>
	<p class="titreParagraphe">Le dimanche 11 novembre l’open des Pays de la Loire au vendespace</p>
	Le club participe a l’open des pays de la loire. Nous avons besoin de commissaires sportifs et de bras pour l’installation et le rangement du dojo.
	Les volontaires sont pri&eacute;s de se faire connaître auprès de Christiane, Merci d’avance
	<p class="titreParagraphe">La coupe du pere no&euml;l le 19 decembre</p>
	De 14h &agrave; 17h au Dojo et dans la Salle de la grande prairie. Comme les ann&eacute;es pass&eacute;es les personnes d&eacute;sirant aider &agrave; l’organisation de cette animation 
	interclubs sont pri&eacute;es de se faire connaître auprès du professeur.
	Pour le bon fonctionnement de l’apres-midi et pour le respect des horaires toutes les bonnes volontes seront les bienvenues. Merci d’avance.
	<p class="titreParagraphe">Le stage de noël</p>
	Organis&eacute; par le club les 26 et 27 D&eacute;cembre. Ouvert &agrave; tous &agrave; partir de 9ans toutes disciplines confondues.
	Mercredi après midi 26 et le Jeudi 27 d&eacute;cembre. Le programme d&eacute;taill&eacute; du stage vous sera donn&eacute; avec le coupon d’inscription en novembre.
</div>
<div id="piedpage">Vous recevez cet email car vous êtes licenciez et vous avez communiquez votre adresse email. Si vous souhaitez vous d&eacute;sabonner, cliquez ici.<br />
<p class="copyright">Copyright &copy; Judo Kendo Club Fontenaisien, Tous droits r&eacute;serv&eacute;s</p></div>
</div>
</body>
</html>